src/cf/DataProcessors/ОбменЭСФ/Templates/ЗапросВСquerytaxpayerStoreChangeStatusRequest/Ext/Template.txt

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:nam="namespace.vstore">
   <soapenv:Header/>
   <soapenv:Body>
      <nam:taxpayerStoreChangeStatusRequest>
         <sessionId>[sessionId]</sessionId>
         <actionList>
          <action>
               <actionType>[actionType]</actionType>
               <storeId>[storeId]</storeId>
           </action>
         </actionList>
      </nam:taxpayerStoreChangeStatusRequest>
   </soapenv:Body>
</soapenv:Envelope>